start_text = '''
*Привет! Ты в причесошном боте бренд-агентства БУНТ. 
Он умеет оплачивать доступ к образовательному каналу «причеши процессы». 
В нем – типсы по ноушену, миро и другим программам, фишки по проджекту и процессам, how-to скринкасты, полезные выжимки из статей и книг. 
Без духоты и стресса помогаем вам управлять делами и наводить в них порядок. Enjoy!*
'''

choice_start_text = '''
Про что тебе рассказать?
'''

about_text = '''
*«Причеши процессы»* — это образовтельный канал бренд-агентства БУНТ. Здесь – типсы по ноушену, миро и другим программам, фишки по проджекту и процессам, how-to скринкасты, полезные выжимки из статей и книг. Без духоты и стресса помогаем вам управлять делами и наводить в них порядок.

*Как там обучаться?*
Каждую неделю мы будем публиковать в 9 утра 4 поста с типсами, чтобы за утренней чашкой кофе или круассаном вы могли узнать что-то новое. Быстро и с кайфом.

Самый эффективный способ работы с каналом – применять в практике то, чему мы учим. Пробовать в свободное время повторить прием, переложить какую-то систему на ваши дела. Так наши типсы смогут перейти из пассивного знания в активное.

*Зачем?*
— чтобы наводить порядок в делах
— чтобы узнавать о неочевидных функциях программ и — выполнять задачи быстрее
— чтобы получить тулы по настройке систем планирования и привнести их в свое дело
— чтобы разобраться-таки в ноушене и понять, что он несложный
— чтобы полюбить таблички в excel и делать их по красоте
'''

price_text = '''
Доступ к закрытому каналу с возможностью обратной связи только по техническим вопросам. 
Оплата будет проходить *каждый месяц автоматически*.

Цена вопроса: 990 руб./месяц
'''

subscribe_text = '''
Для оплаты тарифа перейдите <a href='https://www.google.com/'>по этой ссылке</a>. 
Вы сможете использовать банковскую карту или QIWI-кошелёк. 
Также, убедитесь, что у вас отключён VPN.
'''

after_pay_text = '''
Рады, что вы теперь с нами! 
Делимся ссылкой на закрытый образовательный канал «причеши процессы»: t.me/+kHx5h62wzeU3ZWIy. 

Админ впустит вас <b>в течение пары часов</b>.
'''
###################################################
about_bunt = '''
Мы делаем маркетинг вашим любимым брендам и пространствам.

Наш подход простой: никакой бессмысленной эстетики. Наша работа – не просто создавать красивые картинки, а создавать смыслы, которые доносят ценности бренда, и контент, который продает.

В рабочее время мы пишем стратегии, организуем съемки, рисуем дизайн, ведем инстаграмы, продвигаем бренды. А в перерывах – делимся важным и полезным в нашем канале.
'''


unknown_text = "Я вас не понял.\nПопробуйте выбрать что-то из меню."